
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "19"; */
"19.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "20"; */
"20.title" = "パスワード:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "21"; */
"21.title" = "OK";
